export const keywords = [
    "سورة",
    "حديث",
    "اية",
    "انشودة",
    'سورة الفاتحة سورة البقرة', ' سورة آل عمران', ' سورة النساء', ' سورة المائدة'
]

export const newReleasesKeywords = [
    ' سورة الأنعام', ' سورة الأعراف', ' سورة الأنفال', ' سورة يونس', ' سورة هود', ' سورة يوسف', 

]
//' سورة الرعد', ' سورة إبراهيم', ' سورة الحجر', ' سورة النحل', ' سورة الإسراء ( بني إسرائيل )', ' سورة الكهف', ' سورة مريم', ' سورة طه', ' سورة الأنبياء', ' سورة الحج', ' سورة المؤمنون', ' سورة النور', ' سورة الفرقان', ' سورة الشعراء', ' سورة النمل', ' سورة القصص', ' سورة العنكبوت', ' سورة الروم', ' سورة لقمان', ' سورة السجدة', ' سورة الأحزاب', ' سورة سبأ', ' سورة فاطر', ' سورة يس', ' سورة الصافات', ' سورة ص', ' سورة الزمر', ' سورة غافر ( المؤمن )', ' سورة فصلت', ' سورة الشورى ', ' سورة الزخرف', ' سورة الدخان', ' سورة الجاثية', ' سورة الأحقاف', ' سورة محمد', ' سورة الفتح', ' سورة الحجرات', ' سورة ق', ' سورة الذاريات', ' سورة الطور', ' سورة النجم', ' سورة القمر', ' سورة الرحمن', ' سورة الواقعة', ' سورة الحديد', ' سورة المجادلة', ' سورة الحشر', ' سورة الممتحنة', ' سورة الصف', ' سورة الجمعة', ' سورة المنافقون', ' سورة التغابن', ' سورة الطلاق', ' سورة التحريم', ' سورة الملك ( تبارك )', ' سورة القلم', ' سورة الحاقة', ' سورة المعارج', ' سورة نوح', ' سورة الجن', ' سورة المزمل', ' سورة المدثر', ' سورة القيامة', ' سورة الإنسان', ' سورة المرسلات', ' سورة النبأ', ' سورة النازعات', ' سورة عبس', ' سورة التكوير', ' سورة الانفطار', ' سورة المطففين', ' سورة الانشقاق', ' سورة البروج', ' سورة الطارق', ' سورة الأعلى', ' سورة الغاشية', ' سورة الفجر', ' سورة البلد', ' سورة الشمس', ' سورة الليل', ' سورة الضحى', ' سورة الشرح'